ÄãµÍÒ÷µÀ£º"º¬ÐßÒÐ×í²»³É¸è£¬ÏËÊÖÑÚÏãÂ     Å·Ñô·Æ·Æ(oyff) (Thu Nov  4 17:32)
Þ¡£ÙË»¨Ó³Öò£¬Íµ´«ÉîÒâ£¬¾ÆË¼Èëºá²¨¡£"
-------------------------------------------------------------------------------
À´×Ô Ä½ÈÝÊÀÏ®Í¼Æ×(Board)
> ÄãµÄÐ¡ÀîÌ½»¨ÇÄÇÄ¸æËßÄã£ºÎÒÒª×ßÁË
ÄãÇÄÇÄ¸æËßÄãµÄÐ¡ÀîÌ½»¨£ºÅ¶.......
ÄãµÄÐ¡ÀîÌ½»¨ÇÄÇÄ¸æËßÄã£ºÎÒÒª×ªÕ¾ÁË
ÄãÇÄÇÄ¸æËßÄãµÄÐ¡ÀîÌ½»¨£ºÈ¥ÄÄÀï£¿
ÄãµÄÐ¡ÀîÌ½»¨ÇÄÇÄ¸æËßÄã£ººÓ±±
ÄãµÄÐ¡ÀîÌ½»¨ÇÄÇÄ¸æËßÄã£ºÔÛÃÇ.....ÔÛÃÇÀë»é°É
ÄãµÄÐ¡ÀîÌ½»¨ÇÄÇÄ¸æËßÄã£ºwizËµ±ØÐëÀë»é
ÄãÇÄÇÄ¸æËßÄãµÄÐ¡ÀîÌ½»¨£ºÈ¥ÄÄÀïÀë»é£¿
ÄãµÄÐ¡ÀîÌ½»¨ÇÄÇÄ¸æËßÄã£º²»ÖªµÀÊÇ²»ÊÇ
ÄãµÄÐ¡ÀîÌ½»¨ÇÄÇÄ¸æËßÄã£ºµÈÎÒÎÊÇå³þÁËÔÚËµ°É
ÄãµÄÐ¡ÀîÌ½»¨ÇÄÇÄ¸æËßÄã£ºÈç¹û ÄãÈÏÎªÏÖÔÚÀëºÏÊÊ,ÄÇ....Ò²¿ÉÒÔ
ÄãµÄÐ¡ÀîÌ½»¨ÇÄÇÄ¸æËßÄã£ºcry oyff
ÄãÇÄÇÄ¸æËßÄãµÄÐ¡ÀîÌ½»¨£ºÒ²ÐÐ
ÄãÇÄÇÄ¸æËßÄãµÄÐ¡ÀîÌ½»¨£ººÃ°É
ÄãµÄÐ¡ÀîÌ½»¨ÇÄÇÄ¸æËßÄã£ºsigh
ÄãÇÄÇÄ¸æËßÄãµÄÐ¡ÀîÌ½»¨£ºÈ¥ÄÄÀï°ìÊÖÐø£¿
ÄãµÄÐ¡ÀîÌ½»¨ÇÄÇÄ¸æËßÄã£ºÔÚÔÛÃÇ½á»éµÄµØ·½
ÄãÇÄÇÄ¸æËßÄãµÄÐ¡ÀîÌ½»¨£ºÏÖÔÚ¾ÍÈ¥°É
> Ð¡ÀîÌ½»¨Âúº¬Ê§ÍûµØ³¤Ì¾Ò»Éù£¬ËµµÀ£º¼ÈÈ»Èç´Ë£¬Ò²¾Í°ÕÁË£¡
¡¾ÏÐÁÄ¡¿ÔÂÏÂÀÏÈË(Yuexia laoren)£º´Ó½ñÌìÆð£¬Ð¡ÀîÌ½»¨ºÍÅ·Ñô·Æ·Æ¾Í²»ÔÙÊÇ·òÆÞÁË¡£
¡¾ÏÐÁÄ¡¿ÔÂÏÂÀÏÈË(Yuexia laoren)£ºÓÖÒ»×®Ê§°ÜµÄ»éÒö£¬°¦ ... ...
ÄãÒþÔ¼¾õµÃÓÐÒ»ÑùºÜÖØÒªµÄ¶«Î÷¶ªÊ§ÁË£¡
¡¾Ò¥ÑÔ¡¿Ä³ÈË£ºÎäµ±ÅÉµÚ¶þ´úµÜ×Ó¡¸°§Äª´óÓÚÐÄËÀ¡¹Ð¡ÀîÌ½»¨(Jinsong)¾ö¶¨Òª×ÔÉ±ÁË¡£
Ò¥ÑÔ¡¿Ä³ÈË£ºÎäµ±ÅÉµÚ¶þ´úµÜ×Ó¡¸°§Äª´óÓÚÐÄËÀ¡¹Ð¡ÀîÌ½»¨(Jinsong)×ÔÉ±ÁË£¬ÒÔºóÄãÔÙ
Ò²¼û²»µ½Õâ¸öÈËÁË¡£
Ð¡ÀîÌ½»¨(jinsong)¸æËßÄã£ºÄã¾ö¶¨Òª×ÔÉ±ÁË£¬ÕæµÄÓÀ±ðÁË¡£
